{"<PAD>": 0, "<UNK>": 1, "em": 2, "được": 3, "làm": 4, "fan": 5, "cứng": 6, "luôn": 7, "rồi": 8, "nè": 9, ":": 10, "red_heart": 11, "reaction": 12, "quá": 13, "hay": 14, "cute": 15, "coi": 16, "mấy": 17, "giờ": 18, "này": 19, "hợp_lí": 20, "=": 21, "]": 22, "đúng": 23, "là": 24, "bọn": 25, "mắt": 26, "híp": 27, "thụt": 28, "pacman": 29, "ery_happy": 30, "bên": 31, "việt": 32, "nam": 33, "tao": 34, "cái": 35, "ra": 36, "cách": 37, "đây": 38, "10": 39, "năm": 40, "và": 41, "gọi": 42, "cái_lồn": 43, "cường": 44, "giống": 45, "thằng": 46, "sida": 47, "hơn": 48, "à": 49, "côn_đồ": 50, "cục_súc": 51, "vô": 52, "nhân_tính": 53, "đề": 54, "nghi": 55, "nước": 56, "vn": 57, "ban": 58, "thưởng": 59, ".": 60, "từ": 61, "lý_thuyết": 62, "đến": 63, "thực_hành": 64, "cả": 65, "1": 66, "câu_chuyện": 67, "dài": 68, "rolling_on_the_floor_laughing": 69, "coronavirus": 70, "is": 71, "đố": 72, "chúng_mày": 73, "nhận": 74, "ai": 75, "lúp": 76, "như": 77, "chó": 78, "smiling_face_with_hearts": 79, "thế_mà": 80, "mình": 81, "nói": 82, "bắc": 83, "kì": 84, ",": 85, "đó": 86, "lại": 87, "bâu": 88, "phân": 89, "anh": 90, "ưi": 91, "lâu": 92, "không": 93, "nghe_neg": 94, "phúc_neg": 95, "địt_neg": 96, "rap": 97, "_neg": 98, "cắt": 99, "trẻ": 100, "trâu": 101, "bớt": 102, "thui": 103, "mà": 104, "face_with_tears_of_joy": 105, "nghe": 106, "rất": 107, "vô_lí": 108, "nhưng": 109, "cực_kì": 110, "thuyết_phục": 111, "chán": 112, "ghê": 113, "có_neg": 114, "2_neg": 115, "mới_neg": 116, "máu": 117, "hâhha": 118, "sao": 119, "gửi": 120, "bây": 121, "thế": 122, "gì": 123, "nó": 124, "có": 125, "quyền": 126, "nên": 127, "chả": 128, "loại": 129, "dựa": 130, "cột": 131, "thôi": 132, "chứ": 133, "độ": 134, "thế_nào": 135, "thuong": 136, "đi": 137, "dạy": 138, "cá": 139, "bơi": 140, "thì": 141, "đương_nhiên": 142, "vì": 143, "làm_sao": 144, "sống": 145, "mới": 146, "điều": 147, "người": 148, "dân": 149, "đang": 150, "quan_tâm": 151, "ủa": 152, "bữa": 153, "xin_lỗi": 154, "khóc": 155, "tế": 156, "om": 157, "chửi": 158, "nữa": 159, "bó_tay": 160, "con": 161, "hỗn": 162, "bamtp": 163, "chạy": 164, "ngay": 165, "ddi": 166, "cứ": 167, "đăng": 168, "ảnh": 169, "2": 170, "bố": 171, "y_như_rằng": 172, "bị": 173, "đổi": 174, "dàn": 175, "táo": 176, "nay": 177, "chương_trình": 178, "táo_quân": 179, "vi": 180, "hành": 181, "nhé": 182, "mn": 183, "phát_sóng": 184, "9h": 185, "tối": 186, "23": 187, "tết": 188, "trên": 189, "thật": 190, "với": 191, "chế_độ": 192, "quản_lý": 193, "đời": 194, "thường": 195, "phải": 196, "tu": 197, "tâm": 198, "tích": 199, "đức": 200, "cô": 201, "nghiệp": 202, "ơi": 203, "biết": 204, "nào": 205, "để": 206, "tìm": 207, "đồng_đội": 208, "đồng_chí": 209, "cùng": 210, "đơn_vị": 211, "của": 212, "trong": 213, "bức": 214, "chậm": 215, "các": 216, "mày": 217, "?": 218, "quảng": 219, "khôn_lỏi": 220, "xin": 221, "bắt_đầu": 222, "nguyễn_hữu_nhân": 223, "đớp": 224, "cháu": 225, "thứ": 226, "mắc": 227, "nhậu": 228, "địt_mẹ": 229, "lũ": 230, "hại": 231, "thế_vinh_yasbaga": 232, "tối_cao": 233, "mài": 234, "óc": 235, "suy_nghĩ": 236, "add": 237, "cái_neg": 238, "đồng_neg": 239, "băng_neg": 240, "tính": 241, "đào": 242, "hồ": 243, "đủ": 244, "hả": 245, "thằng_ngu": 246, "chuẩn": 247, "chỉ": 248, "3": 249, "ngọ": 250, "c": 251, "heo": 252, "nọc": 253, "nhà_e": 254, "thầy": 255, "tao_neg": 256, "cảnh_sát": 257, "chính_tả": 258, "xuân_đương": 259, "tới": 260, "nghĩa_là": 261, "xuân": 262, "đương": 263, "qua": 264, "nhìn": 265, "chúng_nó": 266, "bình_luận": 267, "đắng": 268, "bạn": 269, ")": 270, "ý_thức": 271, "còn": 272, "ít": 273, "số": 274, "tiền": 275, "túi": 276, "yêu": 277, "thuở": 278, "tóc": 279, "theo": 280, "chân": 281, "hàn": 282, "quốc": 283, "lương": 284, "tháng": 285, "78": 286, "củ": 287, "ak": 288, "con_trai": 289, "vẫn": 290, "ăn": 291, "tạm": 292, "cua": 293, "hoàng": 294, "đế": 295, "ngày": 296, "mệt": 297, "ạ": 298, "disappointed_face": 299, "vui": 300, "cà_khịa": 301, "chị": 302, "hôm_nay": 303, "đẹp": 304, "xem": 305, "nghèo": 306, "rõ": 307, "stuck_out_tongue": 308, "erson_facepalming": 309, "xx": 310, "video": 311, "đéo": 312, "xoá_neg": 313, "kênh_neg": 314, "kêu_neg": 315, "gọi_neg": 316, "học_trò": 317, "report": 318, "bay": 319, "kênh": 320, "thiệt": 321, "ba": 322, "láo_nháo": 323, "tú": 324, "xiên": 325, "lường": 326, "gạt": 327, "đằng": 328, "trăm": 329, "triệu": 330, "la": 331, "um": 332, "hà": 333, "thích": 334, "hoa_hồng": 335, "mùa": 336, "đông": 337, "quang": 338, "đâm": 339, "phía": 340, "sau": 341, "mông": 342, "mẹ": 343, "bộ": 344, "mở_neg": 345, "cửa_neg": 346, "hàng_neg": 347, "kinh_neg": 348, "doanh": 349, "bán": 350, "bình": 351, "lại_neg": 352, "phạt_neg": 353, "vì_neg": 354, "mua_neg": 355, "đểu": 356, "cuối_cùng": 357, "đã": 358, "trở_lại": 359, "tưởng": 360, "biến": 361, "mất": 362, "mừng": 363, "slightly_smiling_face": 364, "tình": 365, "(": 366, "nội_dung": 367, "mang": 368, "giải_trí": 369, "ý_neg": 370, "ghét": 371, "chi": 372, "cai": 373, "cũng": 374, "co": 375, "nhung": 376, "lờ": 377, "hé": 378, "kiế": 379, "p": 380, "bao_neg": 381, "giờ_neg": 382, "vừa": 383, "tăng": 384, "phát": 385, "cảm_tình": 386, "diên": 387, "tộc_trưởng": 388, "hãy": 389, "hiếu": 390, "lợn": 391, "thần": 392, "trận": 393, "!": 394, "đảm_bảo": 395, "sẽ": 396, "chiến_thắng": 397, "-": 398, "thumbs_up": 399, "miệng": 400, "sợ_neg": 401, "bị_neg": 402, "hậu_neg": 403, "quả_neg": 404, "4": 405, "đầu": 406, "levi": 407, "lừa": 408, "nguoi": 409, "mien": 410, "trung": 411, "nhu": 412, "e": 413, "ngoi": 414, "cặc": 415, "bac": 416, "chui": 417, "nhau": 418, "thoi": 419, "nguyễn": 420, "phục": 421, "lồn": 422, "đần": 423, "phai": 424, "ton": 425, "phap": 426, "luat": 427, "vi_neg": 428, "mot_neg": 429, "chúc": 430, "abe": 431, "2010": 432, "vui_vẻ": 433, "vào_neg": 434, "thì_neg": 435, "lấy_neg": 436, "đâu_neg": 437, "vốn": 438, "vay": 439, "đút_túi": 440, "việc": 441, "nhẹ": 442, "cao": 443, "nhường": 444, "những": 445, "thất_nghiệp": 446, "b52": 447, "if_j97": 448, "chào": 449, "anh_em": 450, "quật": 451, "chết": 452, "bây_giờ": 453, "hoặc": 454, "tự": 455, "cách_ly": 456, "điểu": 457, "trị": 458, "chó_neg": 459, "xét_neg": 460, "nghiệm_neg": 461, "cơ": 462, "khi": 463, "khám_nghiệm": 464, "kết_luận": 465, "do": 466, "virus": 467, "ở": 468, "ngoài": 469, "đường": 470, "đeo": 471, "khẩu_trang": 472, "đấm": 473, "vào": 474, "mặt": 475, "điều_trị": 476, "ôg": 477, "a": 478, "già": 479, "grinning_squinting_face": 480, "trương_duy": 481, "đội_neg": 482, "mình_neg": 483, "mvp": 484, "đội": 485, "bro": 486, "grinning_face_with_smiling_eyes": 487, "lắm": 488, "địt": 489, "học_sinh": 490, "ấy": 491, "ôi": 492, "vã": 493, "ia": 494, "chờ_đợi": 495, "17": 496, "nồi": 497, "bánh_chưng": 498, "mất_neg": 499, "chứ_neg": 500, "không_neg": 501, "biết_neg": 502, "chơi": 503, "ga": 504, "khá": 505, "khó": 506, "giúp": 507, "làm_đẹp": 508, "điều_neg": 509, "kiện": 510, "nhưg": 511, "thấy": 512, "xuất": 513, "kia": 514, "buồn": 515, "thêm": 516, "hoan_nghênh": 517, "ông": 518, "trần_dần": 519, "tư_tưởng": 520, "tiến_bộ": 521, "chống_neg": 522, "cộng_neg": 523, "sản_neg": 524, "việt_neg": 525, "quên": 526, "quá_khứ": 527, "yêu_thương": 528, "về": 529, "lo": 530, "thân": 531, "lựa_chọn": 532, "tốt": 533, "nhất": 534, "trần": 535, "dần": 536, "tuổi": 537, "khỏe": 538, "mạnh": 539, "đẹp_lão": 540, "làm_bộ_trưởng": 541, "này_nọ": 542, "đầu_óc": 543, "thua": 544, "bác": 545, "nông_dân": 546, "võ_thành": 547, "nhân": 548, "huyền_thoại": 549, "sad": 550, "sương_mù": 551, "tại": 552, "thiên_tai": 553, "quan_neg": 554, "tâm_neg": 555, "cô_neg": 556, "đơn_neg": 557, "s": 558, "nhỉ": 559, "uầy": 560, "tôi": 561, "cưng": 562, "phán": 563, "vậy_luôn": 564, "maruko_linh": 565, "não": 566, "tik": 567, "bavi": 568, "chủ": 569, "minh_mẫn": 570, "vãi_cả_lồn": 571, "chú": 572, "chặt": 573, "ăn_neg": 574, "nha": 575, "toàn": 576, "nhạc": 577, "bùi": 578, "tuấn": 579, "bài": 580, "nổi_neg": 581, "nguyễn_trọng": 582, "thái": 583, "đợi": 584, "lone": 585, "hay_là": 586, "thiệp": 587, "hồng": 588, "lúc_nào": 589, "vui_neg": 590, "trước": 591, "số_thành_phần": 592, "hà_nội": 593, "kì_thị": 594, "vĩnh": 595, "phúc": 596, "bây_giờ_neg": 597, "sao_neg": 598, "ngừoi": 599, "lây": 600, "hết": 601, "chưa": 602, "ấy_neg": 603, "huy_hoàng": 604, "thảo": 605, "dốt": 606, "av": 607, "dần_dần": 608, "jack": 609, "dì": 610, "trai": 611, "gái": 612, "vợ": 613, "cuốc": 614, "sư": 615, "lisa": 616, "phạm": 617, "cắm": 618, "lên": 619, "sừng": 620, "bảo": 621, "y_như": 622, "ery_sad": 623, "éo": 624, "nha_neg": 625, "liu_neg": 626, "#": 627, "name": 628, "cận": 629, "thận": 630, "nhà": 631, "idol": 632, "duyên": 633, "tr": 634, "văn_chương": 635, "dữ": 636, "hén": 637, "hoàng_minh": 638, "trung_magic": 639, "một": 640, "sự": 641, "tồn_tại": 642, "đàn": 643, "bò": 644, "tên": 645, "\"": 646, "cực_kỳ": 647, "sở_thích": 648, "nhai": 649, "nhai_lại": 650, "mục_đích": 651, "chúng": 652, "hành_tinh": 653, "lời_neg": 654, "giải_neg": 655, "đáp": 656, "động_vật_học": 657, "loài": 658, "lối": 659, "hoang_dâm": 660, "trụy": 661, "lạc": 662, "có_thể": 663, "động_dục": 664, "bất_cứ": 665, "con_số": 666, "gia_tăng": 667, "đáng_kể": 668, "ck4mk4m": 669, "á": 670, "in4": 671, "facebook": 672, "sđt": 673, "zalo": 674, "chữi": 675, "cứu": 676, "nghi_vấn": 677, "chà_trộn": 678, "crying": 679, "bl": 680, "hợp": 681, "sâm": 682, "cái_lồn_mẹ": 683, "vậy": 684, "/": 685, "ff": 686, "dao": 687, "đứt": 688, "laughing": 689, "giọng_điệu": 690, "cảm_thấy": 691, "hao_hao": 692, "nhanh": 693, "thực_sự": 694, "đồng": 695, "máy_bay": 696, "phalcon": 697, "tỷ": 698, "belike": 699, "so": 700, "tài_trợ": 701, "tây": 702, "hôm": 703, "kể": 704, "chuyện": 705, "tí": 706, "tiếp": 707, "hoàng_anh": 708, "tư": 709, "beaming_face_with_smiling_eyes": 710, "dep": 711, "nhieu": 712, "dua": 713, "yeu": 714, "bình_thường": 715, "phan": 716, "cuồng": 717, "nêu_neg": 718, "ra_neg": 719, "kiến_neg": 720, "cá_nhân": 721, "cộng_sản": 722, "nhồi_sọ": 723, "thể_neg": 724, "chất": 725, "bã": 726, "giọng": 727, "nứkg": 728, "hơi": 729, "đấy": 730, "'": 731, "tùng": 732, "sói": 733, "said": 734, "refund": 735, "top": 736, "phép": 737, "trung_giả_kim": 738, "khả_năng": 739, "ngủ": 740, "bi": 741, "tờ": 742, "niu": 743, "nhở": 744, "toang": 745, "cmnl": 746, "@": 747, "bóng": 748, "khùng": 749, "điên": 750, "chục": 751, "mở": 752, "hòm": 753, "csgo": 754, "êi": 755, "lê_huyền": 756, "ư": 757, "sinh_vật": 758, "hạ_đẳng": 759, "ngươi": 760, "cao_lãnh": 761, "chúng_tôi": 762, "30": 763, "woman_gesturing_ok_light_skin_tone": 764, "ặc": 765, "smile": 766, "inb": 767, "tran": 768, "tiết": 769, "bệnh": 770, "cam_đoan": 771, "dị": 772, "minh": 773, "hết_sức": 774, "nói_chuyện": 775, "chân_thật": 776, "mặc_dù": 777, "mỗi": 778, "lần": 779, "live": 780, "thánh_thiện": 781, "khoẻ": 782, "hải_phòng": 783, "mong": 784, "dịp": 785, "gặp": 786, "dễ_thương": 787, "cảm_ơn": 788, "trẩu": 789, "nhớ": 790, "nuôi": 791, "kiểu": 792, "combo": 793, "chang_chang": 794, "coconut": 795, "nguyễn_trang": 796, "mị": 797, "ng": 798, "giết": 799, "mạng1": 800, "feed": 801, "tụt": 802, "pải": 803, "nổ": 804, "lực": 805, "chút": 806, "mắn": 807, "panda_thái": 808, "ủng_hộ": 809, "katm": 810, "giợ": 811, "̀": 812, "cuố": 813, "n": 814, "vc": 815, "đào_nguyên": 816, "công_khai": 817, "nghĩ": 818, "người_ta": 819, "đón": 820, "ki": 821, "ý": 822, "ui": 823, "con_người": 824, "như_vậy": 825, "tri": 826, "thap": 827, "tự_ái": 828, "tại_sao": 829, "trả_lời": 830, "i": 831, "trend": 832, "vẻ": 833, "̃": 834, "vẫ": 835, "n_neg": 836, "nhỉ_neg": 837, "lúc": 838, "dầu": 839, "sôi_lửa": 840, "bỏng": 841, "kiếm": 842, "clmn": 843, "đem": 844, "bênh": 845, "nhà_nước": 846, "tốn": 847, "cơm": 848, "gạo": 849, "hom": 850, "ong": 851, "cha": 852, "me": 853, "ca": 854, "no": 855, "nhap": 856, "chet": 857, "...": 858, "gao": 859, "kinh": 860, "hon": 861, "de": 862, "xuong": 863, "dia": 864, "folded_hands": 865, "anh_minh": 866, "con_cặc": 867, "đoạn": 868, "đánh": 869, "răng": 870, "chiếm": 871, "nhiều": 872, "thgian": 873, "dại": 874, "phường": 875, "đuợc": 876, "tiếng": 877, "khám": 878, "anh_chị": 879, "thương": 880, "mọi": 881, "200": 882, "tóm": 883, "văn_hoá": 884, "clapping_hands_light_skin_tone": 885, "page": 886, "tiệp": 887, "susan": 888, "tay": 889, "tặng": 890, "quà": 891, "va": 892, "len": 893, "thai": 894, "giật": 895, "mụn": 896, "ruồi": 897, "con_gái": 898, "face_without_mouth": 899, "bực_mình": 900, "hoài": 901, "expressionless_face": 902, "cn": 903, "cẩn_thận": 904, "điều_kiện": 905, "hạn_chế": 906, "viruss": 907, "phòng": 908, "cơ_bản": 909, "thể": 910, "đọc": 911, "kĩ": 912, "corona": 913, "the": 914, "trang": 915, "chính_thống": 916, "bắt": 917, "đừng": 918, "chữa_neg": 919, "nhốt_neg": 920, "để_neg": 921, "đẻ_neg": 922, "trứng": 923, "optimusthree": 924, "99": 925, "%": 926, "sức_mạnh": 927, "ha": 928, "ô": 929, "trần_neg": 930, "dần_neg": 931, "dịch_neg": 932, "này_neg": 933, "nguy_hiểm": 934, "covid": 935, "19": 936, "đồng_bọn": 937, "nhỏ": 938, "tù": 939, "nguyễn_thị_luận": 940, "gáy": 941, "to": 942, "bảo_tín": 943, "lịch": 944, "ngứa": 945, "biển": 946, "sợ": 947, "xuất_hiện": 948, "học": 949, "kiểm_soát": 950, "bộ_não": 951, "tiến": 952, "bỏ_qua": 953, "phạm_linh": 954, "co_neg": 955, "cái_lồn_neg": 956, "qtrong": 957, "chẳng": 958, "về_neg": 959, "1_neg": 960, "nhà_neg": 961, "tức": 962, "diêng": 963, "ngon": 964, "tai_nghe": 965, "phải_neg": 966, "nằm_neg": 967, "thu": 968, "xe": 969, "chở": 970, "súc_vật": 971, "tránh": 972, "xa": 973, "đề_phòng": 974, "lung_tung": 975, "vệ_sinh": 976, "hát": 977, "jui": 978, "giới_thiệu": 979, "bài_neg": 980, "hát_neg": 981, "an_khang": 982, "thịnh_vượng": 983, "thỳ": 984, "samsung": 985, "winking_face_with_tongue": 986, "lân": 987, "clg": 988, "đep": 989, "chie": 990, "oh_shjt": 991, "nhật_long": 992, "ni": 993, "sủa": 994, "dơ": 995, "bảnh": 996, "ad": 997, "nói_phét": 998, "bê_tông": 999, "tiên_tri": 1000, "nghị_quyết": 1001, "36": 1002, "không_thật": 1003, "kạ": 1004, "nhà_báo": 1005, "vũ": 1006, "danh_hài": 1007, "vũ_trụ": 1008, "tiger": 1009, "đẹp_trai": 1010, "lan": 1011, "hoa_tùng": 1012, "dùng": 1013, "acc": 1014, "clone": 1015, "họ": 1016, "thuyết": 1017, "nhỡ": 1018, "đất": 1019, "chuẩn_neg": 1020, "ngã_neg": 1021, "tớ": 1022, "cõng": 1023, "chắc": 1024, "đau_đầu": 1025, "đa_cấp": 1026, "đóng": 1027, "thuế": 1028, "gấp": 1029, "doanh_nghiệp": 1030, "thớt": 1031, "thằng_neg": 1032, "bên_neg": 1033, "dưới": 1034, "day": 1035, "phai_neg": 1036, "la_neg": 1037, "con_neg": 1038, "nguoi_neg": 1039, "nua": 1040, "heart_suit": 1041, "ngu": 1042, "đâu": 1043, "nguyen_ngoc": 1044, "phú": 1045, "kiên": 1046, "lịch_sử": 1047, "giặc": 1048, "dã_man": 1049, "mồm_neg": 1050, "tình_yêu": 1051, "ơii": 1052, "gì_neg": 1053, "làm_neg": 1054, "đừng_neg": 1055, "nhắc": 1056, "gắn": 1057, "ăn_cắp": 1058, "đồng_lòng": 1059, "riêng": 1060, "thi": 1061, "ngưỡng_mộ": 1062, "hi": 1063, "báo_công_an": 1064, "thị_trường": 1065, "hốt": 1066, "im_mẹ": 1067, "grinning_face_with_sweat": 1068, "báo": 1069, "quân_đội": 1070, "viết": 1071, "vãi": 1072, "bậy": 1073, "thì_ra": 1074, "tấu": 1075, "hài": 1076, "tuyển_thủ": 1077, "chuyên_nghiệp": 1078, "sếp": 1079, "star": 1080, "struck": 1081, "bon": 1082, "comcom": 1083, "điện_tử": 1084, "nhật_ký": 1085, "nầy": 1086, "“": 1087, "công": 1088, "”": 1089, "ác": 1090, "giận": 1091, "mv": 1092, "chất_lượng": 1093, "khổ": 1094, "duo": 1095, "bơ_vơ": 1096, "bá": 1097, "́": 1098, "tự_hào": 1099, "khổ_thân": 1100, "giải": 1101, "nát": 1102, "anti": 1103, "team": 1104, "ngày_mai": 1105, "cố_gắng": 1106, "ib": 1107, "chu_hoài": 1108, "tạo_hình": 1109, "suốt": 1110, "mê": 1111, "tàu": 1112, "xin_phép": 1113, "nhaa": 1114, "nghệ_thuật": 1115, "sắp_đặt": 1116, "trị_giá": 1117, "vnd": 1118, "tác_phẩm": 1119, "trái": 1120, "chuối": 1121, "nước_hoa": 1122, "lấy": 1123, "hot_girl": 1124, "méo": 1125, "nhìn_neg": 1126, "xấu_neg": 1127, "thề": 1128, "sam": 1129, "luôn_luôn": 1130, "cặp": 1131, "chồng": 1132, "trường_giang": 1133, "đg": 1134, "chỉ_trích": 1135, "ích_kỷ": 1136, "nghĩ_neg": 1137, "ngkhac": 1138, "bả": 1139, "th": 1140, "chúc_mừng": 1141, "quân": 1142, "link": 1143, "phê_neg": 1144, "luôn_neg": 1145, "anh_em_neg": 1146, "mv_neg": 1147, "là_neg": 1148, "mãi": 1149, "kịch_bản": 1150, "xây": 1151, "sân_bay": 1152, "long": 1153, "thành": 1154, "cổ_động_viên": 1155, "hải": 1156, "bouquet": 1157, "đưa": 1158, "trốn": 1159, "hợp_lý": 1160, "vid": 1161, "frowning_face": 1162, "được_neg": 1163, "các_neg": 1164, "đấng": 1165, "gà": 1166, "smiling_face_with_sunglasses": 1167, "vô_tình": 1168, "face_with_raised_eyebrow": 1169, "đặng_thái": 1170, "hoàng_châu": 1171, "sang": 1172, "khác": 1173, "anh_neg": 1174, "3_neg": 1175, "blue_neg": 1176, "kết": 1177, "tuyệt_vời": 1178, "leading_face": 1179, "love": 1180, "you": 1181, "mo": 1182, "pha": 1183, "ám_ảnh": 1184, "thời_đại": 1185, "biểu_tượng": 1186, "diễn_viên": 1187, "học_tập": 1188, "upside": 1189, "down_face": 1190, "hoc": 1191, "`": 1192, "~": 1193, "kiem": 1194, "an": 1195, "review": 1196, "đình_quang": 1197, "thô": 1198, "nhưnh": 1199, "chiếm_đoạt": 1200, "trái_tim": 1201, "tiểu_tiểu": 1202, "blue": 1203, "huệ": 1204, "người_thích": 1205, "ưii": 1206, "thật_thà": 1207, "ictory_hand": 1208, "ạ_neg": 1209, "uống": 1210, "hiểu_neg": 1211, "kiểu_neg": 1212, "panda": 1213, "yêu_dấu": 1214, "20": 1215, "quên_neg": 1216, "đờ": 1217, "mờ": 1218, "cuộc_sống": 1219, "xử_lý": 1220, "hình_sự": 1221, "sáng_mắt": 1222, "dạo": 1223, "mỹ": 1224, "an_neg": 1225, "thấy_neg": 1226, "cây_neg": 1227, "súng": 1228, "water_pistol": 1229, "tien": 1230, "tộc": 1231, "fc": 1232, "u": 1233, "ri": 1234, "thor": 1235, "góp": 1236, "một_tí": 1237, "dành": 1238, "thời_gian": 1239, "nguyên": 1240, "đại_diện": 1241, "triệu_hồi": 1242, "lú": 1243, "dân_chúng": 1244, "xoắn": 1245, "thực": 1246, "ngầm": 1247, "bét": 1248, "mơ_neg": 1249, "cấp": 1250, "xác_định": 1251, "nghề": 1252, "liên_neg": 1253, "qua_neg": 1254, "nước_neg": 1255, "g": 1256, "ủ_bệnh": 1257, "14": 1258, "cách_li": 1259, "theo_dõi": 1260, "trông": 1261, "buồn_cười": 1262, "cầm": 1263, "xử_lí": 1264, "từng": 1265, "quả": 1266, "downcast_face_with_sweat": 1267, "bà": 1268, "đỉnh": 1269, "đáng": 1270, "khâm_phục": 1271, "giá_như": 1272, "việt_nam": 1273, "lãnh_đạo": 1274, "thay": 1275, "đất_nước": 1276, "dư_luận": 1277, "viên": 1278, "ẳng": 1279, "from": 1280, "liệu": 1281, "lời": 1282, "face_savoring_food": 1283, "enraged_face": 1284, "lậy": 1285, "smiling_face_with_heart": 1286, "eyes": 1287, "tq": 1288, "hắc": 1289, "xì": 1290, "thế_giới": 1291, "bê": 1292, "đê": 1293, "nặng": 1294, "má": 1295, "duy": 1296, "dấu": 1297, "bé": 1298, "công_tác": 1299, "bảo_vệ": 1300, "khu_phố": 1301, "cần": 1302, "vào_cuộc": 1303, "hình_ảnh": 1304, "mấy_neg": 1305, "manh": 1306, "mất_mặt": 1307, "muốn": 1308, "mua": 1309, "lên_cơn": 1310, "hoang_tưởng": 1311, "bậc": 1312, "nguyễn_minh": 1313, "siêu": 1314, "phẩm": 1315, "đọ": 1316, "phương_minn": 1317, "ngộ_nghĩnh": 1318, "lạ": 1319, "rõ_ràng": 1320, "cố_tình": 1321, "tạo": 1322, "phốt": 1323, "hàng": 1324, "online": 1325, "đồ_chó": 1326, "trời": 1327, "<": 1328, "user": 1329, ">": 1330, "surprised": 1331, "k_hand": 1332, "min": 1333, "hình_như": 1334, "thiếu": 1335, "chịch": 1336, "trúc": 1337, "ngân": 1338, "so_sánh": 1339, "dink": 1340, "kout": 1341, "cây": 1342, "tê": 1343, "đỉnh_cao": 1344, "vại": 1345, "khập_khiễng": 1346, "thiệt_thòi": 1347, "lâu_lâu": 1348, "dễ": 1349, "kinhh": 1350, "quảng_khôn_lỏi": 1351, "lộ_liễu": 1352, "ló": 1353, "thôii": 1354, "hếtt": 1355, "aạ": 1356, "trốn_neg": 1357, "em_neg": 1358, "nhông": 1359, "grinning": 1360, "trọng": 1361, "hiệp": 1362, "bmw": 1363, "lười": 1364, "chụp": 1365, "trộm": 1366, "thân_hình": 1367, "phụ_huynh": 1368, "gương_mặt": 1369, "câu": 1370, "sò": 1371, "tranh": 1372, "đắc": 1373, "lợi": 1374, "đinh": 1375, "nguyễn_vươn": 1376, "tuan": 1377, "vũ_ngày_mai": 1378, "ly": 1379, "huyền": 1380, "khánh_phùng": 1381, "chả_neg": 1382, "vịt": 1383, "nguyễn_định": 1384, "minh_tran": 1385, "uh": 1386, "miền": 1387, "phân_neg": 1388, "biệt_neg": 1389, "hửi": 1390, "quần": 1391, "thông_cảm": 1392, "đều": 1393, "ước_mơ": 1394, "dòng": 1395, "xô_đẩy": 1396, "trật_tự": 1397, "giao_thông": 1398, "bắt_trend": 1399, "roài": 1400, "chủ_tịch": 1401, "relieved_face": 1402, "nguyễn_thanh": 1403, "cười": 1404, "nh": 1405, "làm_việc": 1406, "tập_trung": 1407, "chuyên_môn": 1408, "ch": 1409, "con_mẹ": 1410, "grinning_face_with_big_eyes": 1411, "loudly_crying_face": 1412, "crying_face": 1413, "face_blowing_a_kiss": 1414, "tôi_neg": 1415, "thất_vọng": 1416, "ei": 1417, "tiêu_chảy": 1418, "sang_năm": 1419, "hí": 1420, "thế_là": 1421, "ngầu": 1422, "lìn": 1423, "nguyễn_tuấn": 1424, "phong": 1425, "âu": 1426, "số_phận": 1427, "vai": 1428, "thiện": 1429, "hi_vọng": 1430, "kế_toán": 1431, "ấm_no": 1432, "tụi": 1433, "học_hỏi": 1434, "benben": 1435, "duong": 1436, "bo": 1437, "tat": 1438, "ngua": 1439, "nể": 1440, "phóng_viên": 1441, "ngồi": 1442, "tỉnh_bơ": 1443, "biến_neg": 1444, "sắc_neg": 1445, "lớp": 1446, "trưởng": 1447, "bản": 1448, "động": 1449, "đỏ": 1450, "ah": 1451, "vlon": 1452, "cap": 1453, "gây": 1454, "chịu": 1455, "lỗi": 1456, "đ": 1457, "dẹp": 1458, "im": 1459, "phiếu": 1460, "đặt": 1461, "khô": 1462, "ngọc": 1463, "ty": 1464, "phun": 1465, "đâyy": 1466, "ghé": 1467, "\\": 1468, "lê_văn": 1469, "tám": 1470, "hư_cấu": 1471, "vàng": 1472, "khoe_khoang": 1473, "múa": 1474, "võ": 1475, "nhể": 1476, "cuối": 1477, "bắn": 1478, "trúng": 1479, "dao_neg": 1480, "chém_neg": 1481, "lủng": 1482, "tự_dưng": 1483, "kinh_khủng": 1484, "hồ_chí_minh": 1485, "đinh_phước": 1486, "xuất_sắc": 1487, "mời": 1488, "hai": 1489, "ca_sỹ": 1490, "dell": 1491, "giám": 1492, "chj": 1493, "xao": 1494, "trã": 1495, "lộc": 1496, "bình_luận_neg": 1497, "bác_neg": 1498, "yên": 1499, "nóc": 1500, "bãi": 1501, "nào_neg": 1502, "cũng_neg": 1503, "dấu_neg": 1504, "múa_neg": 1505, "quạt_neg": 1506, "ngô_tấn_hưng": 1507, "nâng": 1508, "trình": 1509, "kéo_trình": 1510, "duke": 1511, "xuống": 1512, "cảnh": 1513, "tập_trận": 1514, "chống": 1515, "đại_hội": 1516, "biểu_tình": 1517, "bỏ_neg": 1518, "tù_neg": 1519, "bồi_thường": 1520, "thiệt_hại": 1521, "tha_thứ": 1522, "cò": 1523, "loi": 1524, "văn": 1525, "đượ": 1526, "ngu_như": 1527, "mẫu_giáo": 1528, "như_neg": 1529, "người_neg": 1530, "nguyễn_đạt": 1531, "cùng_neg": 1532, "gu_neg": 1533, "bằng": 1534, "không_biết": 1535, "bú": 1536, "dẫn": 1537, "stream": 1538, "đàn_ông": 1539, "nguyện": 1540, "chớ": 1541, "đi_neg": 1542, "chơi_neg": 1543, "lạy": 1544, "hiếp_dâm": 1545, "thị_giác": 1546, "hoài_thương": 1547, "đỗ_thuỷ_trinh": 1548, "giông": 1549, "y": 1550, "mạng": 1551, "grinning_face": 1552, "hóng": 1553, "phim": 1554, "rạp": 1555, "phạt": 1556, "chê": 1557, "cùi": 1558, "xúc_phạm": 1559, "lộ": 1560, "bí_mật": 1561, "quốc_gia": 1562, "gay": 1563, "ib_neg": 1564, "gia": 1565, "khoe": 1566, "ké": 1567, "okay": 1568, "thả": 1569, "tim": 1570, "zai": 1571, "gốc": 1572, "trung_quốc": 1573, "cố": 1574, "nhím": 1575, "bóp": 1576, "d": 1577, "quay": 1578, "tòi": 1579, "vờ": 1580, "lốc": 1581, "rách": 1582, "háng": 1583, "như_chơi": 1584, "có_vẻ": 1585, "nổi_tiếng": 1586, "bắng": 1587, "chặc_neg": 1588, "nhiêng": 1589, "vi_trùng": 1590, "xâm_nhập": 1591, "zời": 1592, "món": 1593, "thần_quyền": 1594, "tí_neg": 1595, "fake": 1596, "động_cơ": 1597, "quyên_góp": 1598, "cức": 1599, "lắmđm": 1600, "rãnh_neg": 1601, "lên_neg": 1602, "đăng_neg": 1603, "ba_neg": 1604, "tào_lao": 1605, "xu": 1606, "bạc": 1607, "xạo": 1608, "sinh": 1609, "thể_nào": 1610, "nổi": 1611, "công_nhận": 1612, "đẳ": 1613, "cấ": 1614, "hẳn": 1615, "chùi": 1616, "yếu": 1617, "thế_thì": 1618, "bước": 1619, "sóng_gió": 1620, "cuộc_đời": 1621, "bút": 1622, "òa": 1623, "thầy_giáo": 1624, "chu_đáo": 1625, "khôn": 1626, "trái_đất": 1627, "binh": 1628, "hậu": 1629, "zany_face": 1630, "bao_giờ": 1631, "thời": 1632, "hán": 1633, "sông": 1634, "dám_neg": 1635, "lượng_neg": 1636, "an_toàn": 1637, "vậy_mà": 1638, "linh": 1639, "lòng_neg": 1640, "tự_neg": 1641, "trọng_neg": 1642, "thanh": 1643, "woman_shrugging": 1644, "phải_chăng": 1645, "chia": 1646, "đôi": 1647, "khựa": 1648, "mẽo": 1649, "lào": 1650, "bao_nhiêu": 1651, "tý": 1652, "trôi": 1653, "quá_neg": 1654, "buồn_neg": 1655, "game_neg": 1656, "màu": 1657, "b_neg": 1658, "dislike": 1659, "ây": 1660, "ti_em": 1661, "lưu": 1662, "bảo_toàn": 1663, "chước": 1664, "hồi": 1665, "ngàn": 1666, "9": 1667, "khỏi": 1668, "cháu_neg": 1669, "còn_neg": 1670, "giả_tạo": 1671, "đỷ": 1672, "giáo_án": 1673, "phi_te": 1674, "bổ_ích": 1675, "đĩ": 1676, "nl": 1677, "sình": 1678, "b": 1679, "mỹ_duyên": 1680, "dạ": 1681, "smirking_face": 1682, "ở1": 1683, "nền": 1684, "zz": 1685, "hoa": 1686, "rơi": 1687, "cửa": 1688, "phật": 1689, "erson_shrugging": 1690, "aba": 1691, "khối": 1692, "dùm": 1693, "gớt": 1694, "nước_mắt": 1695, "da": 1696, "ky": 1697, "troi": 1698, "thay_vì": 1699, "hô": 1700, "bớ": 1701, "ăn_cướp": 1702, "nạn_nhân": 1703, "phản_động": 1704, "kìa": 1705, "duyên_dáng": 1706, "đt": 1707, "mixi": 1708, "đại_dịch": 1709, "ccđ": 1710, "ngoại": 1711, "miễn_dịch": 1712, "nếu": 1713, "nhiễm": 1714, "dịch": 1715, "sỏ": 1716, "lá": 1717, "đổ": 1718, "chủ_quan": 1719, "chính_quyền": 1720, "hình_thức": 1721, "trả_góp": 1722, "lí": 1723, "mạc": 1724, "sầu": 1725, "nhảm": 1726, "hộp": 1727, "vè": 1728, "mẹ_mày": 1729, "xăm": 1730, "ýà": 1731, "chặn": 1732, "dịchh": 1733, "nguyễn_văn_huân": 1734, "khóc_lóc": 1735, "thuỳ": 1736, "smirk": 1737, "dừng": 1738, "tuần": 1739, "dầu_gội": 1740, "hard": 1741, "nưax": 1742, "đanh": 1743, "man": 1744, "chắc_chắn": 1745, "vcsa": 1746, "trại": 1747, "tâm_thần": 1748, "nghịch": 1749, "kiến": 1750, "chửi_neg": 1751, "linh_neg": 1752, "lóc_neg": 1753, "cuong": 1754, "dự": 1755, "2000": 1756, "đô": 1757, "kêu": 1758, "lỗ": 1759, "sing": 1760, "chứng": 1761, "thím": 1762, "cài": 1763, "điệp_viên": 1764, "đoá": 1765, "lu": 1766, "giáo": 1767, "hàu": 1768, "ob": 1769, "cong": 1770, "auto": 1771, "comment": 1772, "chốt": 1773, "đơn": 1774, "nhắn_neg": 1775, "tin_neg": 1776, "lưu_ý": 1777, "ngu_như_con_cặc": 1778, "tú_trinh": 1779, "đen": 1780, "dính": 1781, "face_with_steam_from_nose": 1782, "nguyễn_thị_hương": 1783, "giàu": 1784, "giúp_neg": 1785, "cát": 1786, "sản": 1787, "khoái": 1788, "1000": 1789, "thực_tế": 1790, "vườn": 1791, "giấy_neg": 1792, "lê_neg": 1793, "trực": 1794, "chu_gia_bảo": 1795, "ơ": 1796, "trả_neg": 1797, "à_neg": 1798, "nguyễn_quốc_an": 1799, "giọt": 1800, "suối": 1801, "tinh_khiết": 1802, "công_thức": 1803, "phá_sản": 1804, "xong": 1805, "ĩa": 1806, "chịu_neg": 1807, "thuốc_lào": 1808, "đếy": 1809, "nóng": 1810, "hoa_neg": 1811, "nếu_neg": 1812, "giỏi": 1813, "phá": 1814, "tội": 1815, "be": 1816, "thuế_neg": 1817, "cao_neg": 1818, "nó_neg": 1819, "ô_tô": 1820, "tuyền": 1821, "nhóm": 1822, "cậu": 1823, "thuốc": 1824, "this": 1825, "hongkong": 1826, "một_mình": 1827, "tay_sai": 1828, "dân_neg": 1829, "suc": 1830, "vat": 1831, "căng": 1832, "vây": 1833, "với_neg": 1834, "phát_neg": 1835, "cao_trí_tuệ": 1836, "sela": 1837, "dừng_neg": 1838, "ở_neg": 1839, "hư": 1840, "mộ": 1841, "dung": 1842, "phê": 1843, "vietnam": 1844, "jv": 1845, "hoàng_sâm_fbi": 1846, "minh_nguyen": 1847, "mẩy": 1848, "time": 1849, "khai_giảng": 1850, "chụp_neg": 1851, "ảnh_neg": 1852, "điểm_neg": 1853, "danh_neg": 1854, "pubg": 1855, "tắt": 1856, "nắng": 1857, "sad_but_relieved_face": 1858, "đang_neg": 1859, "linda": 1860, "nãy_giờ": 1861, "áh": 1862, "xĩu": 1863, "lối_neg": 1864, "thoát": 1865, "tiến_neg": 1866, "lùi": 1867, "xong_neg": 1868, "cutee": 1869, "thật_sự": 1870, "hay_ho": 1871, "đứa": 1872, "đạo": 1873, "núp": 1874, "lê": 1875, "nhật_khoa": 1876, "sting": 1877, "xỉu": 1878, "khúc": 1879, "dubai": 1880, "bảng": 1881, "giá": 1882, "dội": 1883, "hyundai": 1884, "$": 1885, "gần": 1886, "cúng": 1887, "chiếc": 1888, "đổi_neg": 1889, "tiền_neg": 1890, "chịu_khó": 1891, "bình_tĩnh": 1892, "hoàng_tử": 1893, "up": 1894, "mở_rộng": 1895, "tôm": 1896, "đó_neg": 1897, "khập": 1898, "khểnh": 1899, "mưa_gió": 1900, "bão": 1901, "bù": 1902, "nơi": 1903, "văn_hóa": 1904, "vùng": 1905, "^": 1906, "tuyển": 1907, "dí": 1908, "mạt": 1909, "high": 1910, "fashion": 1911, "ngườ": 1912, "nk": 1913, "biế": 1914, "kiể": 1915, "dá": 1916, "đà": 1917, "pháp": 1918, "coi_neg": 1919, "vái": 1920, "vinh": 1921, "liên_hệ": 1922, "gờ": 1923, "cu": 1924, "nhịn_neg": 1925, "tham_neg": 1926, "ô_neg": 1927, "tày": 1928, "diễn": 1929, "ông_neg": 1930, "đoán": 1931, "2017": 1932, "2018": 1933, "2019": 1934, "2022": 1935, "mom": 1936, "ne": 1937, "ngam": 1938, "tức_giận": 1939, "canh": 1940, "tot": 1941, "tỉnh": 1942, "ae": 1943, "chôn": 1944, "tập_thể": 1945, "ai_neg": 1946, "cứt_neg": 1947, "thầy_neg": 1948, "phục_vụ": 1949, "mang_neg": 1950, "lợi_neg": 1951, "kì_vọng": 1952, "miếng": 1953, "xương": 1954, "ngọc_ánh": 1955, "nhầm": 1956, "miễn": 1957, "viet": 1958, "tan": 1959, "dut": 1960, "mui": 1961, "ah_neg": 1962, "giới": 1963, "dính_neg": 1964, "mang_tiếng": 1965, "duyệt": 1966, "đẹp_neg": 1967, "chỗ": 1968, "gu": 1969, "thời_trang": 1970, "gạ": 1971, "xâm_neg": 1972, "lược_neg": 1973, "giềng": 1974, "công_cuộc": 1975, "xâm_lược": 1976, "hoàn_tất": 1977, "hacker": 1978, "doi": 1979, "ten": 1980, "lê_bảo": 1981, "trâm": 1982, "bà_con": 1983, "subnautica": 1984, "nx": 1985, "mặn": 1986, "phận": 1987, "lệnh": 1988, "phuc": 1989, "hlv": 1990, "trò": 1991, "khoan": 1992, "ngón_giữa": 1993, "cánh": 1994, "banh": 1995, "dại_neg": 1996, "nhất_neg": 1997, "bám": 1998, "hoàng_cửu_long": 1999, "miễn_phí": 2000, "cú": 2001, "khanh": 2002, "họ_hàng": 2003, "can": 2004, "bận": 2005, "ngu_nhưng": 2006, "vẽ": 2007, "gánh": 2008, "đứng": 2009, "bệ": 2010, "đá": 2011, "cổ": 2012, "cover": 2013, "oii": 2014, "nàng": 2015, "công_chúa": 2016, "chịchị": 2017, "xinh": 2018, "hư_trúc": 2019, "dung_phục": 2020, "emm": 2021, "công_đức": 2022, "lượng": 2023, "phù_hộ": 2024, "tạ": 2025, "thị_ngọc_duyên": 2026, "cuời": 2027, "chuyến": 2028, "khai_neg": 2029, "báo_neg": 2030, "chu_neg": 2031, "đau_neg": 2032, "chắc_neg": 2033, "người_ta_neg": 2034, "đã_neg": 2035, "chia_tay": 2036, "sub": 2037, "yên_tâm": 2038, "khốn_nạn": 2039, "bóng_đá": 2040, "cổ_vũ": 2041, "đội_tuyển": 2042, "cực": 2043, "xàm": 2044, "cương": 2045, "đặng": 2046, "10h": 2047, "chị_em": 2048, "tương_lai": 2049, "xo": 2050, "nhờ": 2051, "tiên": 2052, "zấn": 2053, "tổng_thống": 2054, "chum": 2055, "táo_bón": 2056, "hàn_quốc": 2057, "hậu_quả": 2058, "biệt_danh": 2059, "nhan": 2060, "nhi": 2061, "cờ_giáo": 2062, "trưng": 2063, "hòa": 2064, "qc": 2065, "game": 2066, "nghe_đâu": 2067, "hit": 2068, "ngày_xưa": 2069, "ghe": 2070, "giùm": 2071, "moon": 2072, "giang_hồ": 2073, "ninh": 2074, "dạy_dỗ": 2075, "đàn_em": 2076, "chàng": 2077, "bộ_tộc": 2078, "xuân_hiển": 2079, "icm_neg": 2080, "ca_neg": 2081, "sĩ_neg": 2082, "ông_già": 2083, "trượt_neg": 2084, "lào_neg": 2085, "thành_viên": 2086, "giả_sử": 2087, "đóng_cửa": 2088, "trở_nên": 2089, "rằng": 2090, "hồ_sơ": 2091, "hoạt_động": 2092, "đồng_tính": 2093, "xanh": 2094, "bờ": 2095, "vàng_neg": 2096, "láo_neg": 2097, "sőng": 2098, "mãn": 2099, "tąo": 2100, "hút": 2101, "ngại": 2102, "nghỉ": 2103, "12": 2104, "an_tâm": 2105, "lớp_học": 2106, "hoan_ho": 2107, "cai_neg": 2108, "ho": 2109, "nước_ngoài": 2110, "lozz": 2111, "ngài": 2112, "ile_of_poo": 2113, "một_số": 2114, "he": 2115, "tiế": 2116, "tuầ": 2117, "lễ": 2118, "thiế": 2119, "nữ": 2120, "đel": 2121, "vồ": 2122, "nầ": 2123, "gồ": 2124, "chí": 2125, "ế": 2126, "tượ": 2127, "mắ": 2128, "70": 2129, "chiế": 2130, "đoàn": 2131, "quang_vinh": 2132, "kịp_neg": 2133, "sự_neg": 2134, "đời_neg": 2135, "tử": 2136, "tôm_hùm": 2137, "alaska": 2138, "noi": 2139, "vua": 2140, "kieu": 2141, "day_neg": 2142, "vay_neg": 2143, "bô": 2144, "run": 2145, "bác_học": 2146, "bar": 2147, "teen": 2148, "gif": 2149, "vật": 2150, "lặng": 2151, "táo_quân_vi_hành": 2152, "chiếu_neg": 2153, "tối_neg": 2154, "để_ý": 2155, "tiểu": 2156, "vị": 2157, "tướng": 2158, "heart": 2159, "chời": 2160, "atm": 2161, "nét": 2162, "bệnh_viện": 2163, "đa": 2164, "nhật": 2165, "văn_minh": 2166, "ca_ngợi": 2167, "thành_phần": 2168, "chị_neg": 2169, "sin": 2170, "mũi": 2171, "lệch": 2172, "mặc": 2173, "biến_thái": 2174, "nguyễn_jonh": 2175, "thật_ra": 2176, "học_thuyết": 2177, "nói_riêng": 2178, "xem_neg": 2179, "độc_neg": 2180, "tài_neg": 2181, "đái": 2182, "thiên": 2183, "độc_tài": 2184, "hưởng_neg": 2185, "đến_neg": 2186, "nam_mô": 2187, "hót": 2188, "hòn": 2189, "khắc": 2190, "khoá": 2191, "mõm": 2192, "rose": 2193, "kiều_trinh": 2194, "đọc_neg": 2195, "đạt": 2196, "tag": 2197, "hỏi": 2198, "uii": 2199, "kute": 2200, "rớt": 2201, "mẩu": 2202, "đăng_ký": 2203, "rủ": 2204, "trọng_hiệp": 2205, "nước_miếng": 2206, "mau": 2207, "sat": 2208, "hieu": 2209, "nao": 2210, "fa": 2211, "nx_neg": 2212, "khỏi_neg": 2213, "ngộ_độc": 2214, "woozy_face": 2215, "cầu_mong": 2216, "cơn": 2217, "hoạn_nạn": 2218, "thực_ra": 2219, "nghỉ_phép": 2220, "đunga": 2221, "chíp": 2222, "cũa": 2223, "face_with_hand_over_mouth": 2224, "tầm": 2225, "cấm": 2226, "nhập_cảnh": 2227, "pạn": 2228, "huy": 2229, "team_neg": 2230, "hâm_mộ": 2231, "ổng": 2232, "bẻ": 2233, "lái": 2234, "phương_dung": 2235, "mệt_mỏi": 2236, "xịt": 2237, "vu": 2238, "quynh": 2239, "huong": 2240, "cân_bằng": 2241, "hoàn_hảo": 2242, "diễn_biến": 2243, "triều_tiên": 2244, "nhập": 2245, "tèo": 2246, "joker": 2247, "wink": 2248, "giả": 2249, "ra_phết": 2250, "khôn_khéo": 2251, "chửi_đổng": 2252, "chúng_tao": 2253, "thinking_face": 2254, "phúc_hưng": 2255, "quần_áo": 2256, "lạc_quan": 2257, "vượt": 2258, "ceo": 2259, "camera": 2260, "hành_trình": 2261, "ghép": 2262, "clip": 2263, "bôi_nhọ": 2264, "vu_khống": 2265, "xuyên_tạc": 2266, "sữa": 2267, "tủnn": 2268, "đền": 2269, "nhá": 2270, "phá_hoại": 2271, "chỉ_neg": 2272, "đồng_ý": 2273, "cút": 2274, "hihi": 2275, "sặc": 2276, "tốp": 2277, "vuông": 2278, "vòng": 2279, "hiệu_trưởng": 2280, "hoàng_ngọc_hòa_sũa": 2281, "thèm_neg": 2282, "miba_young": 2283, "ỉa": 2284, "thằng_chó": 2285, "tượng_đài": 2286, "ỳe": 2287, "việt_cường": 2288, "chưi": 2289, "khỉ": 2290, "lao_neg": 2291, "động_neg": 2292, "xklđ": 2293, "công_ty": 2294, "3d": 2295, "sneezing_face": 2296, "thanh_tuấn": 2297, "liên_quan": 2298, "show_neg": 2299, "nữa_neg": 2300, "đài": 2301, "loan": 2302, "dốc": 2303, "thien": 2304, "cs": 2305, "ngo": 2306, "mun": 2307, "van": 2308, "tiep": 2309, "dồn": 2310, "pr": 2311, "thắm": 2312, "nghĩa": 2313, "bóp_dái": 2314, "như_thế_nào": 2315, "nhiên": 2316, "xạ": 2317, "o": 2318, "tgian": 2319, "demo": 2320, "ek": 2321, "chang": 2322, "đàn_bà": 2323, "cạnh": 2324, "tphcm": 2325, "sự_thật": 2326, "thp": 2327, "nhiều_neg": 2328, "ngồi_neg": 2329, "được_rồi": 2330, "chai": 2331, "sẵn": 2332, "nhặt": 2333, "cộng": 2334, "lông": 2335, "nhà_nghỉ": 2336, "ac": 2337, "đánh_rơi": 2338, "ee": 2339, "tự_nhiên": 2340, "sờ": 2341, "chim": 2342, "✪": 2343, "tấn_trung": 2344, "luật_sư": 2345, "hét": 2346, "ls": 2347, "khói": 2348, "lửa": 2349, "đồ_neg": 2350, "bỏ": 2351, "lãnh": 2352, "ngộ": 2353, "điviệc": 2354, "an_bài": 2355, "bụi": 2356, "mạnh_dạn": 2357, "dự_đoán": 2358, "đập": 2359, "bảy": 2360, "cà_ri": 2361, "sắp": 2362, "bồi": 2363, "formosa": 2364, "trăng_neg": 2365, "đòi": 2366, "tượng": 2367, "râu": 2368, "mọc": 2369, "nhìu": 2370, "happy": 2371, "new": 2372, "year": 2373, "tài": 2374, "mưu": 2375, "vô_sinh": 2376, "sinh_đôi": 2377, "hàm_răng": 2378, "đề_neg": 2379, "nghị_neg": 2380, "dai_neg": 2381, "quất": 2382, "tịch": 2383, "lồn_neg": 2384, "vn_neg": 2385, "sử": 2386, "nằm": 2387, "cưới": 2388, "mộc_châu": 2389, "fim": 2390, "điểm_danh": 2391, "con_mẹ_nó": 2392, "kenny": 2393, "nas": 2394, "hạnh_phúc": 2395, "hỗ_trợ": 2396, "dừa": 2397, "tôi_biết": 2398, "ngu_muội": 2399, "lẽ_neg": 2400, "a_neg": 2401, "tạo_neg": 2402, "sức_khoẻ": 2403, "miếng_neg": 2404, "bùng_phát": 2405, "lương_thực": 2406, "nhân_dân": 2407, "ngược_lại": 2408, "hiệp_đinh": 2409, "cứt": 2410, "hết_neg": 2411, "chữ_neg": 2412, "mối": 2413, "xã_hội": 2414, "tin": 2415, "vĩnh_cửu": 2416, "nói_neg": 2417, "giữa": 2418, "chọn": 2419, "trường": 2420, "đh": 2421, "nàyy": 2422, "smiling_face_with_smiling_eyes": 2423, "bắt_neg": 2424, "}": 2425, "nói_dối": 2426, "đau": 2427, "đẳng_cấp": 2428, "khuya": 2429, "sớm": 2430, "zạy": 2431, "0175": 2432, "sai": 2433, "phụ_nữ": 2434, "nặng_nề": 2435, "uyên": 2436, "rảnh": 2437, "net": 2438, "vầy": 2439, "ổ": 2440, "việt_nam_vô_địch": 2441, "địch": 2442, "sịp": 2443, "sau_neg": 2444, "húp": 2445, "chuyện_neg": 2446, "cộng_đồng": 2447, "bức_xúc": 2448, "truyền_thông": 2449, "pho": 2450, "bolsa": 2451, "tv": 2452, "bịa_đặt": 2453, "sơn_tùng": 2454, "lê_thị_trang": 2455, "đắt": 2456, "vãi_cả_đái": 2457, "150k": 2458, "đây_neg": 2459, "hiệu": 2460, "iphone": 2461, "nhái": 2462, "chính": 2463, "hãng": 2464, "áp_dụng": 2465, "phí": 2466, "dâm_loạn": 2467, "tự_do": 2468, "thờ_ơ": 2469, "ví_dụ": 2470, "rút": 2471, "kinh_nghiệm": 2472, "huỳnh_văn_tặng": 2473, "chân_lý": 2474, "tưở": 2475, "đạ": 2476, "đứ": 2477, "đườ": 2478, "lố": 2479, "bầ": 2480, "cử": 2481, "luậ": 2482, "̉": 2483, "trá": 2484, "lừ": 2485, "xã": 2486, "hộ": 2487, "nà": 2488, "thố": 2489, "ná": 2490, "mọ": 2491, "hề": 2492, "con_lợn": 2493, "chuyên": 2494, "đi_ngoài": 2495, "ăn_mặc": 2496, "xóm": 2497, "ncov": 2498, "châu": 2499, "thành_phố": 2500, "huế": 2501, "confused_face": 2502, "lý_do": 2503, "muốn_neg": 2504, "cách_neg": 2505, "hương": 2506, "lẽ_ra": 2507, "diễn_tập": 2508, "khủng_bố": 2509, "có_lý": 2510, "dịch_bệnh": 2511, "đáng_neg": 2512, "bằng_neg": 2513, "thức": 2514, "đạo_đức": 2515, "worried_face": 2516, "vô_cùng": 2517, "sale": 2518, "nói_xấu": 2519, "ngó": 2520, "nghiêng": 2521, "mồm": 2522, "taxi": 2523, "hình": 2524, "bts": 2525, "mus": 2526, "ba_chỉ": 2527, "giữ": 2528, "nút": 2529, "space": 2530, "thành_công": 2531, "đỡ": 2532, "mất_công": 2533, "cướp": 2534, "trắng_trợn": 2535, "giống_neg": 2536, "vủ": 2537, "trụ": 2538, "con_chó": 2539, "hoàng_lệ": 2540, "đồng_bào": 2541, "lên_tiếng": 2542, "dù": 2543, "chăng_nữa": 2544, "lượt_neg": 2545, "mày_neg": 2546, "phán_xét": 2547, "ăn_hại": 2548, "sâu": 2549, "cống": 2550, "11": 2551, "pro": 2552, "max": 2553, "mé": 2554, "fearful_face": 2555, "vũ_thanh_huyền": 2556, "thắc_mắc": 2557, "điện": 2558, "khoảng_cách": 2559, "ngắn": 2560, "skt": 2561, "đầu_cơ": 2562, "xung_quanh": 2563, "chuẩn_bị": 2564, "câm": 2565, "lỡ": 2566, "tham_nhũng": 2567, "chuyển": 2568, "máy": 2569, "né": 2570, "tắc": 2571, "mụ": 2572, "rẻ": 2573, "cần_neg": 2574, "trym": 2575, "hẹn": 2576, "bui": 2577, "độc": 2578, "trending": 2579, "bọ": 2580, "suố": 2581, "a_độ": 2582, "kinh_tế": 2583, "định_hướng": 2584, "winking_face": 2585, "trách": 2586, "ngư": 2587, "mãi_mãi": 2588, "trẻ_con": 2589, "lo_neg": 2590, "toan_neg": 2591, "mèo": 2592, "tom": 2593, "thường_xuyên": 2594, "dào": 2595, "tham_ô": 2596, "vãi_lồn": 2597, "lứng": 2598, "tối_ngày": 2599, "phươngg_bìnhh": 2600, "25": 2601, "mảnh": 2602, "hàng_hiệu": 2603, "đc": 2604, "750": 2605, "tinh_hoa": 2606, "đơ": 2607, "đống": 2608, "đồ_chơi": 2609, "minh_neg": 2610, "hoi_neg": 2611, "văn_neg": 2612, "hoá": 2613, "xấu_hổ": 2614, "màn_hình": 2615, "call": 2616, "coi_chừng": 2617, "gáy_neg": 2618, "thành_neg": 2619, "smiling_face": 2620, "ngoc": 2621, "sáng": 2622, "tập_đoàn": 2623, "rước": 2624, "phu": 2625, "thuê": 2626, "tuyet": 2627, "chen": 2628, "chuyển_neg": 2629, "chao": 2630, "gai": 2631, "hồ_sỹ": 2632, "chờ": 2633, "điểm": 2634, "ấn_tượng": 2635, "nằm_vùng": 2636, "ietnam": 2637, "vậ": 2638, "nguyễn_tài": 2639, "koi": 2640, "bn": 2641, "thímđuôigarenavn": 2642, "wed": 2643, "cacban": 2644, "chậm_neg": 2645, "thần_kinh": 2646, "nêu": 2647, "thiêt": 2648, "dau": 2649, "mieng": 2650, "thang": 2651, "zị": 2652, "tấc": 2653, "kệ": 2654, "miễn_sao": 2655, "tuân_thủ": 2656, "quy_định": 2657, "sân": 2658, "si": 2659, "unamused_face": 2660, "lịch_neg": 2661, "quay_neg": 2662, "bộ_neg": 2663, "liệu_neg": 2664, "5phut30": 2665, "phố": 2666, "sa": 2667, "báo_viết": 2668, "tiếu": 2669, "moẹ": 2670, "phong_neg": 2671, "bì_neg": 2672, "1tr_neg": 2673, "usd": 2674, "thầu": 2675, "đuỹ": 2676, "xứ": 2677, "bôi_trơn": 2678, "thông_neg": 2679, "chúng_neg": 2680, "bắn_bỏ": 2681, "sbtc": 2682, "thắng": 2683, "chung": 2684, "té": 2685, "oi": 2686, "loạ": 2687, "áo": 2688, "admin": 2689, "fanpage": 2690, "thế_neg": 2691, "giới_neg": 2692, "da_gà": 2693, "diễn_tả": 2694, "hiện_tượng": 2695, "lãng": 2696, "đồng_hương": 2697, "nhận_neg": 2698, "giao_tiếp": 2699, "chữa": 2700, "than_ôi": 2701, "tii_đô": 2702, "ce": 2703, "liền": 2704, "vì_sao": 2705, "hành_neg": 2706, "nên_neg": 2707, "hành_động": 2708, "đảng": 2709, "tư_neg": 2710, "tư_bản": 2711, "dám": 2712, "nan": 2713, "thóc": 2714, "abeliên": 2715, "hệ": 2716, "ưu_đãi": 2717, "3tr": 2718, "hùng": 2719, "lâu_nay": 2720, "1320": 2721, "bụng": 2722, "gầm": 2723, "giường": 2724, "vđ": 2725, "youtube": 2726, "biên_giới": 2727, "hoàng_xuân_tâm": 2728, "ráng": 2729, "gd": 2730, "tung": 2731, "sản_phẩm": 2732, "ý_tưởng": 2733, "hs": 2734, "gia_đình": 2735, "tất_cả": 2736, "quạ": 2737, "diều_hâu": 2738, "tha": 2739, "xác_nhận": 2740, "giật_neg": 2741, "view": 2742, "trk": 2743, "đeo_neg": 2744, "khẩu_neg": 2745, "trang_neg": 2746, "play": 2747, "an_ninh": 2748, "soi": 2749, "chiếu": 2750, "bốc": 2751, "không_phải": 2752, "người_yêu": 2753, "thất_lạc": 2754, "hicc": 2755, "khẩu_nghiệp": 2756, "tụ": 2757, "chụy": 2758, "giáo_dục": 2759, "thối_nát": 2760, "tấn": 2761, "vấn_đề": 2762, "sạch": 2763, "tròn": 2764, "beating_heart": 2765, "sud": 2766, "mung": 2767, "lê_việt": 2768, "tâm_huyết": 2769, "tâm_lý": 2770, "đạn": 2771, "hà_tĩnh": 2772, "đệ_tử": 2773, "quá_cảnh": 2774, "hq": 2775, "mà_lại": 2776, "thật_neg": 2777, "vô_ý_thức": 2778, "chừa_neg": 2779, "một_neg": 2780, "độ_neg": 2781, "tuổi_neg": 2782, "share": 2783, "thông_tin": 2784, "trần_đoàn": 2785, "thể_loại": 2786, "liêm": 2787, "sĩ": 2788, "xò": 2789, "ý_kiến": 2790, "nguyễn_hoàng": 2791, "đan_phương": 2792, "như_điên": 2793, "oce": 2794, "phiên_bản": 2795, "lớn": 2796, "xếp": 2797, "dân_tộc": 2798, "tàn": 2799, "độc_nhất": 2800, "chủ_nghĩa": 2801, "lê_quang_tâm": 2802, "fan_neg": 2803, "cứng_neg": 2804, "sướng": 2805, "thử_thách": 2806, "streamer": 2807, "tục": 2808, "khung": 2809, "ổn_áp": 2810, "sư_đoàn": 2811, "hiệu_neg": 2812, "e_neg": 2813, "khánh": 2814, "troll": 2815, "vll": 2816, "cuộ": 2817, "nỗ": 2818, "tỉnh_táo": 2819, "lừa_neg": 2820, "thuyết_neg": 2821, "phục_neg": 2822, "lắm_neg": 2823, "đối_với": 2824, "bản_thân": 2825, "nghiep": 2826, "cai_trị": 2827, "uy_tín": 2828, "aloo": 2829, "page_neg": 2830, "tranh_luận": 2831, "xóa_bình_luận": 2832, "phát_ngôn": 2833, "bừa_bãi": 2834, "lập": 2835, "biên_bản": 2836, "chế_neg": 2837, "buồn_ngủ": 2838, "tươi": 2839, "vỏ": 2840, "đkm": 2841, "loạn": 2842, "xh": 2843, "vươn": 2844, "pải_neg": 2845, "họ_neg": 2846, "vương_neg": 2847, "đươc": 2848, "loc": 2849, "nhơ": 2850, "dum": 2851, "baroibeo": 2852, "thâm": 2853, "monkey": 2854, "quét": 2855, "mẹ_neg": 2856, "vả_neg": 2857, "chua": 2858, "rẽ": 2859, "lí_do": 2860, "tính_toán": 2861, "thu_nguyên": 2862, "hả_dạ": 2863, "chơi_bời": 2864, "tởm": 2865, "diễm": 2866, "hiền": 2867, "vợ_con": 2868, "bạ": 2869, "3000": 2870, "nge": 2871, "luyến": 2872, "2940": 2873, "lgbt": 2874, "đụng": 2875, "chạ": 2876, "khi_neg": 2877, "quân_neg": 2878, "hang": 2879, "bó": 2880, "cải": 2881, "ruộng": 2882, "đấ": 2883, "cb": 2884, "cỡ": 2885, "doãn": 2886, "chí_bình_tối": 2887, "bọn_neg": 2888, "saoo": 2889, "gian_tà": 2890, "bán_nước": 2891, "cầu": 2892, "tuân": 2893, "trinh": 2894, "như_quỳnh": 2895, "tở": 2896, "chi_neg": 2897, "nuôi_neg": 2898, "mỗi_neg": 2899, "tóc_neg": 2900, "truyện": 2901, "chúa": 2902, "ngoan": 2903, "nghi_neg": 2904, "ve_neg": 2905, "suong": 2906, "hau": 2907, "se": 2908, "den": 2909, "mina": 2910, "macro": 2911, "bù_neg": 2912, "chỗ_neg": 2913, "bạn_neg": 2914, "xe_máy": 2915, "trịnh": 2916, "tỏ_tình": 2917, "comeback": 2918, "đóm": 2919, "tính_neg": 2920, "phổ_neg": 2921, "những_neg": 2922, "đau_lòng": 2923, "đánh_giá": 2924, "chấp_neg": 2925, "nỗ_neg": 2926, "trả": 2927, "phức_tạp": 2928, "đồng_tiền": 2929, "beo": 2930, "quan_tài": 2931, "phan_thai": 2932, "đệt": 2933, "5": 2934, "thanh_niên": 2935, "vé": 2936, "giảm": 2937, "châu_âu": 2938, "cko": 2939, "thiên_đường": 2940, "haa": 2941, "kịp": 2942, "biểu": 2943, "có_lẽ": 2944, "hầy": 2945, "vinahouse": 2946, "tran_hoang_phuong": 2947, "lai": 2948, "rùi": 2949, "càng": 2950, "thôn": 2951, "hội": 2952, "quận": 2953, "trung_ương": 2954, "ôi_thôi": 2955, "thối": 2956, "cdm": 2957, "nha_anh_em": 2958, "cán_bộ": 2959, "nấy": 2960, "thề_neg": 2961, "ăn_nói": 2962, "cân": 2963, "keu": 2964, "giác_ngộ": 2965, "tp": 2966, "sài_gòn": 2967, "quan_điểm": 2968, "vàng_ngọc": 2969, "đồ": 2970, "khen": 2971, "face_with_rolling_eyes": 2972, ">>": 2973, "suy": 2974, "hít": 2975, "phép_neg": 2976, "mà_": 2977, "họp": 2978, "thò": 2979, "tuyến": 2980, "buồn_anh": 2981, "vlý": 2982, "góc": 2983, "url": 2984, "cigarette": 2985, "thuốc_lá": 2986, "thơm": 2987, "hot_beverage": 2988, "cúp": 2989, "growing_heart": 2990, "vậyy": 2991, "mít": 2992, "chiều": 2993, "mc": 2994, "chu": 2995, "cà_mo": 2996, "cần_thơ": 2997, "đề_nghị": 2998, "cục": 2999, "xúc": 3000, "of": 3001, "blue_heart": 3002, "2020": 3003, "dou": 3004, "nhảy": 3005, "hồ_văn_kiệt": 3006, "duy_trương": 3007, "phạm_hồng_minh": 3008, "bẹn": 3009, "nek": 3010, "ní": 3011, "nuận": 3012, "dlv": 3013, "khắp": 3014, "cụ": 3015, "virut": 3016, "sống_neg": 3017, "ca_sĩ": 3018, "thi_neg": 3019, "chương_neg": 3020, "trình_neg": 3021, "thần_tượng": 3022, "chạm_neg": 3023, "chạm": 3024, "chuẩn_nha": 3025, "thoại_trần": 3026, "hề_neg": 3027, "sai_neg": 3028, "chính_neg": 3029, "tả": 3030, "tã": 3031, "chac": 3032, "tam": 3033, "than": 3034, "on_neg": 3035, "grab": 3036, "muộn": 3037, "bạo_lực": 3038, "cm": 3039, "quan_trọng": 3040, "kicm": 3041, "sy": 3042, "nguyen": 3043, "tàu_bay": 3044, "kính": 3045, "nieu": 3046, "đạo_neg": 3047, "đức_neg": 3048, "lót_neg": 3049, "lỗ_neg": 3050, "tai_neg": 3051, "cũ": 3052, "lật_đổ": 3053, "two_hearts": 3054, "evergreen_tree": 3055, "globe_showing_europe": 3056, "africa": 3057, "đêm": 3058, "7": 3059, "ị": 3060, "bớt_neg": 3061, "cười_neg": 3062, "ồ": 3063, "lính": 3064, "làn": 3065, "áp_lực": 3066, "cuộc": 3067, "củng": 3068, "ảnh_hưởng": 3069, "đmcs": 3070, "hạt": 3071, "2k1": 3072, "choi": 3073, "cam": 3074, "giac": 3075, "dep_neg": 3076, "gai_neg": 3077, "mặt_neg": 3078, "thanh_trà_trương": 3079, "covid19": 3080, "hmm": 3081, "tham": 3082, "mỹ_viện": 3083, "chút_neg": 3084, "nghĩa_neg": 3085, "sàm": 3086, "bàn_phím": 3087, "nhân_viên": 3088, "mạnh_miệng": 3089, "showbiz": 3090, "nội": 3091, "dâm_neg": 3092, "đẻ": 3093, "ngày_nay": 3094, "án_phí": 3095, "phân_biệt": 3096, "tài_năng": 3097, "tư_duy": 3098, "kim_cương": 3099, "abe_neg": 3100, "xóa_neg": 3101, "cũ_neg": 3102, "trưởng_thành": 3103, "cô_đơn": 3104, "thực_hiện": 3105, "see": 3106, "evil_monkey": 3107, "nguyễn_thành_nam": 3108, "cáp": 3109, "cá_mập": 3110, "gạch": 3111, "vỡ": 3112, "sinh_viên": 3113, "thích_neg": 3114, "đéo_neg": 3115, "kèo": 3116, "thoi_neg": 3117, "qt": 3118, "lo_lắng": 3119, "tiếc": 3120, "đấy_neg": 3121, "dai": 3122, "vứt": 3123, "lành": 3124, "giau": 3125, "ke": 3126, "nhanh_vậy": 3127, "mng": 3128, "địt_con_mẹ": 3129, "chông": 3130, "xích": 3131, "lốp": 3132, "quy_trình": 3133, "con_mẹ_nó_rồi": 3134, "đam_mê": 3135, "nợ_nần": 3136, "theo_đuổi": 3137, "đom_đóm": 3138, "thanh_xuân": 3139, "trà": 3140, "vinh_danh": 3141, "nô": 3142, "hiển": 3143, "hên": 3144, "sức_khỏe": 3145, "àhay": 3146, "thú": 3147, "tường": 3148, "chọi": 3149, "cmnd": 3150, "kèm": 3151, "giấy": 3152, "a4": 3153, "thay_đổi": 3154, "vài": 3155, "ccd": 3156, "chứng_nhận": 3157, "thải": 3158, "con_cháu": 3159, "bố_neg": 3160, "chẳng_neg": 3161, "mẹmà": 3162, "bộ_đội": 3163, "thánh": 3164, "gia_nhập": 3165, "ti": 3166, "thờ": 3167, "ry": 3168, "ngủ_neg": 3169, "cau": 3170, "phồn_vinh": 3171, "lao_đao": 3172, "bao": 3173, "khó_khăn": 3174, "tổ_quốc": 3175, "cặn_bã": 3176, "cảm_hứng": 3177, "chuẩn_con_mẹ_nó": 3178, "ngôn": 3179, "face_with_symbols_on_mouth": 3180, "khoc": 3181, "tài_chính": 3182, "bj": 3183, "mat": 3184, "nich": 3185, "linh_tinh": 3186, "sua": 3187, "thách_thức": 3188, "ziên": 3189, "tiec": 3190, "tha_neg": 3191, "thứ_neg": 3192, "tội_nghiệp": 3193, "ổn": 3194, "vân": 3195, "toangg": 3196, "cơ_sở": 3197, "truyền": 3198, "update": 3199, "tình_hình": 3200, "thần_đồng": 3201, "toán_học": 3202, "ship": 3203, "bình_dương": 3204, "dinh": 3205, "han": 3206, "chức_vụ": 3207, "trao": 3208, "xứng_đáng": 3209, "chùa": 3210, "hoàng_sa": 3211, "cố_neg": 3212, "tình_neg": 3213, "ああ": 3214, "、": 3215, "王子様": 3216, "妹を許してください": 3217, "彼女は呪われています歌を歌っていたのは私でした彼女は十分に困っています": 3218, "悪化させないでください": 3219, "。": 3220, "33": 3221, "ơi_neg": 3222, "tran_thu": 3223, "tg": 3224, "láo": 3225, "lz": 3226, "nta": 3227, "tốt_nghiệp": 3228, "đb": 3229, "rộng": 3230, "thèm": 3231, "ýb": 3232, "êy": 3233, "dù_sao": 3234, "xả": 3235, "hê": 3236, "tổ": 3237, "mắc_mớ": 3238, "bong": 3239, "xấu": 3240, "nguyễn_đức_thắng": 3241, "hot": 3242, "nguyễn_hữu": 3243, "en": 3244, "cờ": 3245, "thank": 3246, "chửi_vậy": 3247, "hép": 3248, "pi": 3249, "yeahh": 3250, "hung": 3251, "không_liên_quan": 3252, "triển": 3253, "bánh_mì": 3254, "tư_nha": 3255, "chấp_nhận": 3256, "dag": 3257, "cat_face": 3258, "ẩn": 3259, "tắm": 3260, "vụ": 3261, "dlv_neg": 3262, "xảy": 3263, "khét": 3264, "thắng_neg": 3265, "pháp_neg": 3266, "đuổi_neg": 3267, "mỹ_neg": 3268, "thanh_bình": 3269, "ensive_face": 3270, "đờn": 3271, "hello": 3272, "bom": 3273, "nhờn": 3274, "trắng": 3275, "sau_này": 3276, "khuyên": 3277, "kể_cả": 3278, "bộ_trưởng": 3279, "phát_biểu": 3280, "mồ": 3281, "cha_mày": 3282, "chi_tiết": 3283, "cty": 3284, "hổ": 3285, "trợ": 3286, "number": 3287, "one": 3288, "đựng": 3289, "nước_đá": 3290, "thùng": 3291, "đừg": 3292, "tỏ": 3293, "yen": 3294, "lyn": 3295, "quả_báo": 3296, "ngân_hàng": 3297, "lãi": 3298, "edit": 3299, "quen": 3300, "lê_thu": 3301, "nguyễn_linh": 3302, "nguyễn_thị": 3303, "môn": 3304, "ngừ": 3305, "1tr": 3306, "súp": 3307, "hứa": 3308, "xưa": 3309, "nha_thầy": 3310, "lổ": 3311, "đấyy": 3312, "dầy": 3313, "đít": 3314, "bợ": 3315, "chuong": 3316, "dương": 